/*
    -----------------------
    |                     |
    |   Made by Denoos    |  
    |                     |
    -----------------------

    Ну короче вот вам типо задание.
    Оно короче вообще легкое (минут на 10 если подумать).
    Просто надо было вам чем то пару забить.
    Спойлер: спойлера не будет)
    Первые 10 человек, кто сделает получат 5, очтальные посмотрим)
    Если вы это не проходили, не молчите, говорите)
    (Дядя Пушкин сказал что вы прошли методы, поэтому вы должны знать,
        так что должныы сделать без особых проблем)

    Все коментарии в коде лечше не трогать (это проверка на работоспособность).
    Всё что надо раскоментить, будет написано.
*/

using Task1125.Model;

namespace Task1125.Program
{
    public class Program()
    {
        public static void Main(string[] args)
        {
            //Console.WriteLine("Точка вхожденияa есть!");
        }

        
    }
}